const clogIntro =
`
_______ .  __ __       _________.__                          __         |∖
|       | |__|  | __  /   _____/|  |__ _____ _____________. |__|  ____  )/ ____________
/   |   |.|  |  |/ /  |_____  | |  |  ||__  ||_  ___ |____ ||  | / _  | /  _______  /
/    |    |  |    <   /        ||   Y  |/ __ ||  | |/|  |_> |  |( <_> ) ∖_____  ∖  ∖/
|____|__  /__|__|_ | /_______  /|___|  (____  /__|   |   __/|__||____/   ∖__  _/
        |/         |/        |/      |/     |/       |__|                    ∖/
`;

const clogTPG = `

 _____  _____ _          _____                _                              _____ _            _   _
/  ___||  _  | |        |  ___|              | |                            /  ___| |          | | | |
∖  --. | | | | |  ______| |__ _ __ ___  _ __ | | ___  _   _  ___ _ __ ______∖  --.| | ___ _   _| |_| |__
  --. ∖| | | | | |______|  __| '_   _ ∖| '_ ∖| |/ _ ∖| | | |/ _ ∖ '__|______| --. ∖ |/ _ ∖ | | | __|  _  ∖
/∖__/ /∖ ∖/' / |____    | |__| | | | | | |_) | | (_) | |_| |  __/ |         /∖__/ / |  __/ |_| | |_| | | |
∖____/  ∖_/∖_∖_____/    ∖____/_| |_| |_| .__/|_|∖___/ ∖__, |∖___|_|         ∖____/|_|∖___|∖__,_|∖__|_| |_|
                                       | |             __/ |
                                       |_|            |___/


==============================================================================================
ϟϟϟϟϟ---------------------------------- Hello & Welcome ---------------------------------ϟϟϟϟϟ
ϟϟϟϟϟ====================================================================================ϟϟϟϟϟ
ϟϟϟϟϟ-------------------- Nik Sharpio Presents SQL Employer Sleuth --------------------- ϟϟϟϟϟ
==============================================================================================
`;


const clogOUTRO =
`
⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱⩱
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
ϟ                                                                                ϟ
ϟ ---- Thank you for using the SQL Employer Sleuth, Best Endeavors With You ---- ϟ
ϟ                                                                                ϟ
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
==================================================================================
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
ϟ                                                                                ϟ
ϟ--------------------Script Made For UCLAx Full-Stack Assignment-----------------ϟ
ϟ                                                                                ϟ
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
==================================================================================
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
ϟ                                                                                ϟ
ϟ----------------Created by Nik Sharpio --- GitHub: Niksharpkings.io-------------ϟ
ϟ                                                                                ϟ
ϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟϟ
⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩲⩱⩱
`


module.exports = {clogIntro, clogTPG, clogOUTRO};
